{
  "selected_theme": "alternative",
  "name": "Apoteketgodeherden",
  "hostname": "testar.nemo.se",
  "logo": "/assets/logo.png",
  "business": "pharmacy",
  "phonenumber": "08-55099106",
  "email": "info@apoteketgodeherden.se",
  "address": "Robertanbergsväg 33, 151 53 Södertälje",
  "opening_hours": [
    {
      "day": 1,
      "start": 900,
      "end": 1900
    },
    {
      "day": 2,
      "start": 900,
      "end": 1900
    },
    {
      "day": 3,
      "start": 900,
      "end": 1900
    },
    {
      "day": 4,
      "start": 900,
      "end": 1900
    },
    {
      "day": 5,
      "start": 900,
      "end": 1900
    },
    {
      "day": 6,
      "start": 1000,
      "end": 1500
    }
  ],
  "facebook_url": "https://www.facebook.com/apoteketgodeherden",
  "x_url": null,
  "instagram_url": null,
  "header_image": "/assets/header.png",
  "header_image_url": null,
  "intro": "Välkommen till Apoteketgodeherden, din frisöroas i hjärtat av Södertälje. Vi ligger på Robertanbergsväg 33, 151 53 och är redo att ge dig en fantastisk frisörupplevelse. Med vår expertis, passion och kreativitet, kan vi skapa den perfekta frisyren för dig. Välkommen till oss på Apoteketgodeherden!",
  "content": [
    {
      "type": "text",
      "title": "Hemkörning",
      "text": "<p>Vi på Apoteket Gode Herden satsar på bra kundkontakt och en ännu bättre service. Vi har därför Södertäljes första, och enda hemkörningstjänst av läkemedel.<br>Snabbt och smidigt levererar vi din medicin hem till dig. Men bäst av allt så är den GRATIS!</p><p>För att ta del av tjänsten krävs ett påskrivet avtal. Detta avser enbart att apoteket har tillstånd från dig som kund att gå in och granska dina recept.</p><p>Ladda ner avtal och allmänna villkor.</p><a href=\"/assets/Allmänna villkor.pdf\">Allmänna villkor.pdf</a><p>Kontakta oss gärna vid frågor och funderingar!</p>"
    },
    {
      "type": "text",
      "title": "E-recept",
      "text": "<p>Du kan enkelt se dina giltiga recept på Mina vårdkontakter. Detta är en statligt ägd tjänst och har till syfte att upplysa om de olika tjänster som varje landsting och region har att erbjuda.</p><p><a href=\"https://kontakt.minavardkontakter.se/mvk/login/login.xhtml\">Logga in på Mina vårdkontakter.</a></p><p>Du behöver E-legitimation för att kunna logga in</p>"
    },
    {
      "type": "text",
      "title": "Fakta & Råd",
      "text": "<img src=\"/assets/1177.png\" alt=\"1177\"><p>Vårdguiden är en statlig hemsida som erbjuder fakta och råd via internet eller telefon. Detta är hela Sveriges samlingsplats för information och tjänster inom hälsa och vård.</p><p>Besök hemsidan <a href=\"http://1177.se/\">här</a> för mer information</p>"
    },
    {
      "type": "text",
      "title": "Video",
      "text": "<iframe src=\"https://www.youtube.com/watch?v=X5oTlfc6WYY\" frameborder=\"0\" allowfullscreen></iframe>"
    }
  ],
  "subpages": [
    {
      "title": "Om oss",
      "intro": null,
      "content": [
        {
          "type": "text",
          "title": null,
          "text": "<p>Apoteket Gode Herden är ett apotek med stora ambitioner. Vi strävar efter att ge dig som kund personlig uppmärksamhet vad gäller hälsa och personlig service. Med våra utökade tjänster som hemkörning av läkemedel kommer apoteket till dig, oavsett skäl.</p><p>Hos oss kan du få hjälp med alla dina apoteksärenden, stora som små. Våra farmaceuter har mångårig erfarenhet och hjälper dig med frågor rörande läkemedel och hälsa. Vi ser till att du som kund hos oss har en god upplevelse, på dina villkor.</p><p>Vi strävar hela tiden till att uppfylla våra kunders önskningar gällande sortiment, tillgänglighet och öppettider. Har du därför synpunkter eller frågor är du mer än välkommen att ta kontakt med oss</p>"
        }
      ]
    },
    {
      "title": "Kontakta oss",
      "intro": null,
      "content": [
        {
          "type": "text",
          "title": null,
          "text": "<p>Personlig kontakt är viktigt för oss.&nbsp;<br>Detta för att du som kund ska slippa slussas runt till olika avdelningar och olika personer.<br>Hos oss har du en och samma kontakt oavsett om det gäller rådgivning, köp, leverans eller service.</p><p>Har du frågor, är du alltid välkommen att kontakta oss via telefon.<br>Telefon: <a href=\"tel:08-55099106\">08-55099106</a>.</p><p>Du kan även nå oss via e-post: <a href=\"mailto:info@apoteketgodeherden.se\">info@apoteketgodeherden.se</a></p>"
        }
      ]
    }
  ]
}
